<?PHP exit;?>	1449296628	ad_cigar_	1	104.230.136.178	2	畅所欲茄	2	第二发	DEL			
<?PHP exit;?>	1449296628	ad_cigar_	1	104.230.136.178	2	畅所欲茄	1	第一滴血	DEL			
<?PHP exit;?>	1449296628	ad_cigar_	1	104.230.136.178	2	畅所欲茄	15	领导马上就到了喀什的	DEL			
<?PHP exit;?>	1449296628	ad_cigar_	1	104.230.136.178	2	畅所欲茄	16	大师傅家第三方加水电费萨达阿什顿飞阿什顿飞	DEL			
<?PHP exit;?>	1449296628	ad_cigar_	1	104.230.136.178	2	畅所欲茄	13	来来来 我是豪 快来水贴！！！	DEL			
<?PHP exit;?>	1449296628	ad_cigar_	1	104.230.136.178	2	畅所欲茄	21	新站上线	DEL			
<?PHP exit;?>	1449296628	ad_cigar_	1	104.230.136.178	2	畅所欲茄	17	大家觉得还有什么问题 尽管说啊！	DEL			
<?PHP exit;?>	1449296628	ad_cigar_	1	104.230.136.178	2	畅所欲茄	18	新站上线	DEL			
<?PHP exit;?>	1449296628	ad_cigar_	1	104.230.136.178	2	畅所欲茄	24	xuexuejia xuejia	DEL			
<?PHP exit;?>	1449296628	ad_cigar_	1	104.230.136.178	2	畅所欲茄	25	1	DEL			
