<?PHP exit;?>	1457061260	ad_cigar_	1	104.230.136.178	42	联谊会馆	6	大家一起过来联谊吧	DEL			
<?PHP exit;?>	1457061260	ad_cigar_	1	104.230.136.178	42	联谊会馆	8	如果帖子的名字很长很长很长很长很长很长很长会怎么样呢	DEL			
<?PHP exit;?>	1457061292	ad_cigar_	1	104.230.136.178	2	畅所欲茄	26	Welcome to Cigar China!!!	DEL			
<?PHP exit;?>	1457061319	ad_cigar_	1	104.230.136.178	37	烟草行业	22	新站上线	DEL			
<?PHP exit;?>	1457061328	ad_cigar_	1	104.230.136.178	38	吃喝玩乐	14	我是传说中的彬帅	DEL			
<?PHP exit;?>	1457061422	ad_cigar_	1	104.230.136.178	39	烟草健康	23	TEST	DEL			
<?PHP exit;?>	1457061447	ad_cigar_	1	104.230.136.178	41	烟尘恋恋	3	烟尘恋恋第一发	DEL			
<?PHP exit;?>	1457061464	ad_cigar_	1	104.230.136.178	43	光影烟趣	7	这里还没有帖子呀，水一发	DEL			
<?PHP exit;?>	1457063125	ad_cigar_	1	104.230.136.178	47	非古雪茄	4	这里是非古雪茄	DEL			
<?PHP exit;?>	1457063125	ad_cigar_	1	104.230.136.178	47	非古雪茄	12	CAO gold雪茄	DEL			
<?PHP exit;?>	1457063152	ad_cigar_	1	104.230.136.178	48	古巴雪茄	9	带图片的帖子	DEL			
<?PHP exit;?>	1457063175	ad_cigar_	1	104.230.136.178	56	家伴我行	19	新站上线	DEL			
<?PHP exit;?>	1457075903	ad_cigar_	1	104.230.136.178	2	雪茄鉴赏	27	新站上线	DEL			
<?PHP exit;?>	1457075919	ad_cigar_	1	104.230.136.178	37	畅所欲茄	28	新站上线新站上线新站上线新站上线	DEL			
<?PHP exit;?>	1457076112	ad_cigar_	1	104.230.136.178	38	茄伴我型	29	新站上线新站上线新站上线新站上线	DEL			
<?PHP exit;?>	1457076198	ad_cigar_	1	104.230.136.178	57	茄具交流	10	第二弹！！！	DEL			
<?PHP exit;?>	1457076198	ad_cigar_	1	104.230.136.178	57	茄具交流	11	这里是第三发	DEL			
<?PHP exit;?>	1457076198	ad_cigar_	1	104.230.136.178	57	茄具交流	20	新站上线	DEL			
<?PHP exit;?>	1457173756	ad_cigar_	1	104.230.136.178	39	雪茄鉴赏	32	CAO Gold Tubo Aurum Connecticut Toro/C.A.O 黄金罐装奥拉姆康涅狄公牛	EDT			
